<?php
return [
	'admin_update' => 'অ্যাডমিন সফলভাবে আপডেট হয়েছে',
	'admin_delete' => 'অ্যাডমিন সফলভাবে ডিলিট হয়েছে',
	'password_change' => 'পাসওয়ার্ড সফলভাবে পরিবর্তন হয়েছে',
	'profile_update' => 'অ্যাডমিন প্রোফাইল  সফলভাবে আপডেট হয়েছে',
	'unauth' => 'আপনার নিজস্ব অবস্থা পরিবর্তন করার অনুমতি নেই',
	'admin_suspend' => 'অ্যাডমিন সফলভাবে সাসপেন্ড হয়েছে',
	'admin_activate' => 'অ্যাডমিন সফলভাবে সক্রিয় হয়েছে',
	'assign_role' => 'রোল যোগ সফল হয়েছে',
	'create_role' => 'নতুন রোল সফলভাবে যোগ করা হয়েছে',
	'update_role' => 'রোল সফলভাবে আপডেট হয়েছে',
	'delete_role' => 'রোল সফলভাবে ডিলিট হয়েছে',

];